/* Localized versions of Info.plist keys */

CFBundleName = "أداة AirPort 5.6";
CFBundleDisplayName = "أداة AirPort 5.6";
CFBundleHelpBookName = "مساعدة أداة AirPort";

/* Document type human-readable names. */
"AirPort Base Station Configuration" = "تكوين محطة AirPort الرئيسية";
"AirPort Base Station Binary" = "محطة AirPort الرئيسية الثنائية";